{
  "data": [
    {
      "id": 587,
      "title": "빅 피쉬",
      "genre": "모험, 판타지, 드라마",
      "poster_url": "https://image.tmdb.org/t/p/w500/tjK063yCgaBAluVU72rZ6PKPH2l.jpg",
      "release_date": "2003-12-25",
      "rating": 7.76,
      "words": "witch, fish, love of one's life, parent child relationship, circus, fishing, leech, story teller, fair, mermaid, apoplectic stroke, cancer, relationship, gentle giant, magic realism, reflective, witty, whimsical, excited",
      "description": "윌은 아버지의 병세가 위독하다는 전갈을 받고 고향으로 돌아온다. 평생 모험을 즐겼던 허풍쟁이 아버지는 \"내가 왕년에~\"로 시작되는 모험담을 늘어놓는다. 젊은 에드워드 블룸은 태어나자마자 온 병원을 헤집고 다녔고, 원인불명 '성장병'으로 남보다 빨리 컸으며 만능 스포츠맨에, 발명왕이자 해결사였다. 마을에서 가장 유명인사가 된 에드워드는 더 큰 세상을 만나기 위해 여행을 시작했고, 대책없이 큰 거인, 늑대인간 서커스 단장, 샴 쌍둥이 자매, 괴짜시인 등 특별한(?) 친구들을 사귀면서 영웅적인 모험과 로맨스를 경험했다는데.  하지만 지금의 에드워드는 병상의 초라한 노인일 뿐. 마지막이 될 지 모르는 아버지 곁에서 진짜 아버지의 모습이 궁금해진 윌은 창고 깊숙한 곳에서 아버지의 거짓말 속에 등장하는 증거를 하나 찾아내고, 이제 '에드워드 블룸의 거짓과 진실'을 가려내기 위한 추적을 시작한다.",
      "url": "https://www.youtube.com/watch?v=T6M-jwyz28U"
    },
    {
      "id": 77174,
      "title": "파라노만",
      "genre": "가족, 애니메이션, 모험, 코미디",
      "poster_url": "https://image.tmdb.org/t/p/w500/9DZPtuYTKYxt6vzHvZ5FLThG4fl.jpg",
      "release_date": "2012-08-03",
      "rating": 6.991,
      "words": "medium, jock, stop motion, curse, zombie, ghost, communicating with the dead, aftercreditsstinger, witch trial, child witch, empathy, strange, giac quan",
      "description": "남들과는 다른 능력을 지닌 노만은 유령을 보고 그들과 대화를 나눌 수 있는 특별한 소년! 그러던 어느 날, 죽은 할아버지로부터 오랫동안 잠들어 있던 마녀가 곧 깨어날 것이라는 이야기를 듣게 되고, 모두를 구할 사람은 바로 자신 뿐이라는 것을 깨닫는다. 아니다 다를까, 조금은 엉뚱한 좀비들과 비밀을 한 가득 숨긴 마녀가 마을을 습격해 오는데…",
      "url": "https://www.youtube.com/watch?v=C2ruKLygb0k"
    },
    {
      "id": 313297,
      "title": "쿠보와 전설의 악기",
      "genre": "애니메이션, 모험, 가족",
      "poster_url": "https://image.tmdb.org/t/p/w500/la6QA9tk4Foq8OBH2Dyh5dTcw6H.jpg",
      "release_date": "2016-08-18",
      "rating": 7.635,
      "words": "japan, samurai, magic, forgiveness, stop motion, storytelling, origami, feudal japan, mother son relationship",
      "description": "기억을 잃은 어머니와 함께 절벽 끝 동굴에서 단둘이 생활하는 소년 쿠보. 악기로 사물을 움직이는 재주와 현란한 말솜씨로 마을 사람들에게 전설의 이야기를 들려주던 쿠보는 \"해가 지기 전에 반드시 돌아와야 한다\"라는 어머니와의 약속을 어기게 되고, 달왕이 보낸 쌍둥이 자매의 공격을 받게 된다. 머나먼 나라에 홀로 떨어지게 된 쿠보는 달왕의 저주에 걸린 원숭이와 딱정벌레를 만나게 되고, 그들과 함께 모든 위험을 막아낼 수 있는 유일한 방법인 아버지의 갑옷을 찾아 모험을 떠나게 되는데...",
      "url": "https://www.youtube.com/watch?v=Pz49Ml_rB34"
    },
    {
      "id": 128,
      "title": "모노노케 히메",
      "genre": "모험, 판타지, 애니메이션",
      "poster_url": "https://image.tmdb.org/t/p/w500/cMYCDADoLKLbB83g4WnJegaZimC.jpg",
      "release_date": "1997-07-12",
      "rating": 8.3,
      "words": "friendship, human vs nature, wolf, fight, wild boar, territory, leprosy, feral child, decapitation, rural area, historical fiction, spirit, demon, nature, environmentalism, adult animation, deforestation, anime, industrialization, fantasy, adventure",
      "description": "북쪽의 끝, 에미시족의 마을에 어느 날 갑자기 재앙신이 나타나 마을을 위협한다. 이에 강한 힘을 소유한 에미시족의 후계자인 아시타카는 결투 끝에 포악해진 재앙신을 쓰러트리지만 싸움 도중 오른팔에 저주의 상처를 받고 죽어야 할 운명에 처하게 된다. 결국 재앙신의 탄생 원인을 밝혀 자신의 저주를 없애기 위해 서쪽으로 길을 떠난 아시카타는 여행 중에 지코라는 미스테리한 수도승을 만나 재앙 신이 생겨나게 된 이유가 서쪽 끝에 있는 시시신의 숲과 관련이 깊다는 이야기를 듣게 되고 한시 바삐 서쪽으로 향한다.",
      "url": "https://www.youtube.com/watch?v=opCxPAwdB6U"
    },
    {
      "id": 102780,
      "title": "비잔티움",
      "genre": "드라마, 판타지, 스릴러",
      "poster_url": "https://image.tmdb.org/t/p/w500/gJBPca7enfDFQ0UqmkIiE5XkxEV.jpg",
      "release_date": "2013-04-11",
      "rating": 6.3,
      "words": "parent child relationship, vampire, bite, bat, blood sucking, eternal life",
      "description": "영화 '비잔티움'은 '뱀파이어와의 인터뷰'의 닐 조던 감독이 연출한 또 하나의 뱀파이어 스토리로, 젬마 아터튼과 시얼샤 로넌이 200여 년을 살아온 뱀파이어 모녀로 등장한다.",
      "url": "https://www.youtube.com/watch?v=Ej2YBAuqvGk"
    },
    {
      "id": 588,
      "title": "사일런트 힐",
      "genre": "공포, 미스터리",
      "poster_url": "https://image.tmdb.org/t/p/w500/r0bEDWO2w4a43K2xTNSF284qOsc.jpg",
      "release_date": "2006-04-21",
      "rating": 6.576,
      "words": "hotel, pedophilia, child abuse, monster, suffering, nurse, nun, darkness, sadism, orphanage, classroom, moral ambiguity, child murder, mother role, witch burning, symbolism, supernatural, fog, possession, heroism, gore, barbed wire, surrealism, revenge, survival, religion, school, hospital, another dimension, torture, creature, massacre, pedophile, brutality, demon, religious fundamentalism, child molester, gothic, conscience, molestation, based on video game, missing child, dismemberment, persecution, religious cult, child molestation, ghost town, mist, immolation, sleepwalking, nightmare becomes reality, limbo, bugs, sexual predator, mother daughter relationship, biopunk, skinning, supernatural power, supernatural horror, psychotronic film, extreme violence, child sexual abuse, religious fanaticism, condescending",
      "description": "30년 전, 화재로 모든 것이 사라진 전설의 마을 ‘사일런트 힐’. 그곳에서 사라진 딸을 찾기 위해 로즈는 미스터리한 마을로 들어서게 된다. 저 멀리 사라져가는 딸의 뒷모습을 따라 안개 속에서 헤매던 로즈. 그때 마을을 뒤덮은 안개와 잿빛 속에서 갑자기 사이렌이 울리자 거대한 어둠이 밀려오고 ‘사일런트 힐’은 전혀 다른 공간으로 바뀌어 버린다! 그리고 어둠 속에서 서서히 다가오는 무시무시한 크리쳐들! 이제 그녀는 거대한 비밀을 숨기고 있는 그곳으로부터 딸을 되찾아야만 한다. 사일런트 힐을 움직이는 거대한 저주와 미스터리는 딸과 어떤 관계가 있는 것인가?",
      "url": "https://www.youtube.com/watch?v=1mfnhu8sO5k"
    },
    {
      "id": 9297,
      "title": "몬스터 하우스",
      "genre": "애니메이션, 코미디, 가족, 판타지",
      "poster_url": "https://image.tmdb.org/t/p/w500/zCRPr4bkO3ae0U1134vJ39xZnAG.jpg",
      "release_date": "2006-06-30",
      "rating": 6.688,
      "words": "mission, monster, halloween, haunted house, neighbor, curious, child",
      "description": "우리 앞집이 살아있는 괴물?!  질풍노도의 시기에 접어든 주인공 디제이는 요즘 들어 부쩍 앞집이 수상하단 생각을 떨칠 수 없다. 성질 고약한 네버크래커(스티브 부세미)가 사는 그집 근처에만 가면 야구공에서 자전거까지 몽땅 사라져 버리기 때문. 심지어 자기 부인을 살찌워서 잡아먹었단 소문까지…  할로윈 전날, 디제이와 단짝 친구 차우더는 앞집 카페트가 차우더의 배구공을 낼름! 삼키는 장면을 목격하고, 하마터면 집한테 잡아먹힐 뻔했던 새침떼기 제니까지 가세, 앞집의 비밀을 폭로하려 하지만 아무도 믿어주지 않은 채 하나 둘씩 희생자만 늘어간다.  영원히 사랑받고 싶었던 마음과 45년을 지켜온 사랑의 비밀… 이제 몬스터 하우스의 비밀이 밝혀진다!  마침내 앞집이 악령이 깃든 괴물같은 집, ‘몬스터 하우스’란 사실을 깨달은 순간, 할로윈 달빛 아래 깨어난 몬스터 하우스가 거리를 닥치는대로 휘저으며 질주하기 시작한다. 바로 그때 디제이, 챠우더, 제니 앞에 나타난 의외의 인물은 영원히 사랑받고 싶은 욕심과 45년간 지켜온 사랑의 비밀이 담긴 몬스터 하우스의 과거를 알려주는데…",
      "url": "https://www.youtube.com/watch?v=Iru7Q2qmijQ"
    },
    {
      "id": 451657,
      "title": "아직 끝나지 않았다",
      "genre": "드라마, 스릴러",
      "poster_url": "https://image.tmdb.org/t/p/w500/9UOks2kaXFqr5p1I6cKFLFyRlEA.jpg",
      "release_date": "2018-02-07",
      "rating": 7.5,
      "words": "parent child relationship, abusive father, custody battle, divorce, separation, child, frightened boy, custodia",
      "description": "‘그 사람’과 마주치고 싶지 않은 11살 소년 줄리앙은 엄마를 위해 위태로운 거짓말을 시작한다. 남편과 이혼한 미리엄은 아들 줄리앙에 대한 단독 친권을 갖기 위해 노력 중이다. 그녀는 폭력적인 아버지로부터 아들을 보호해야 한다고 주장한다. 악마같은 뒷모습을 지닌 아버지와 자신을 보호하는 어머니 사이에서 어린 줄리앙의 얼굴이 펼쳐진다.",
      "url": "https://www.youtube.com/watch?v=bp79ucg69_c"
    },
    {
      "id": 489430,
      "title": "나이트 테러",
      "genre": "공포",
      "poster_url": "https://image.tmdb.org/t/p/w500/eMP4F0POBgrB4icn6XgYeLLIrld.jpg",
      "release_date": "2018-05-03",
      "rating": 6.697,
      "words": "buenos aires, argentina, haunted house, suburbia, argentina, dead child, paranormal investigation",
      "description": "죽었던 개가 살아서 거리를 배회하고, 잔인한 사고를 당한 아이가 무덤 밖을 배회한다. 이웃집과의 불화는 되돌릴 수 없는 끔찍한 사건으로 번지고, 이내, 저주받은 밤이 내린 마을에 사악한 존재들이 모습을 보이기 시작하는데… ‘왜 우리를 찾아온거야..?’",
      "url": "https://www.youtube.com/watch?v=tVTsw_Dvwc8"
    },
    {
      "id": 8204,
      "title": "스파이더위크가의 비밀",
      "genre": "가족, 모험, 판타지, 드라마",
      "poster_url": "https://image.tmdb.org/t/p/w500/y0zqUbwK8FWIkelnlmnRkntz9F8.jpg",
      "release_date": "2008-02-14",
      "rating": 6.638,
      "words": "sibling relationship, parent child relationship, fairy, family relationships, single mother, alternative reality, hidden truth, goblin, magical creature, based on young adult novel",
      "description": "뉴욕을 떠나 쓰러져가는 ‘아서 스파이더위크’의 저택으로 이사온 그레이스가의 삼남매. 쌍둥이 형 자레드(프레디 하이모어)는 이상한 기운이 흘러 나오는 저택 안에서 절대 열어보지 말라는 경고와 함께 단단히 봉인되어 있는 비밀의 책을 발견한다. 호기심을 이기지 못하고 책장을 펼친 자레드... 그날부터 존재조차 몰랐던 무언가가 삼남매의 눈에 보이기 시작하고, 정체를 알 수 없는 그들로부터 끊임없는 공격을 받게 되는데...! 과연 삼남매는 스파이더위크가의 비밀을 풀고 위험에서 살아남을 수 있을까?",
      "url": "https://www.youtube.com/watch?v=_yTZ8E3vbsE"
    }
  ],
  "index": 11
}
